Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/barentsin_alueen_alkuperaiskansojen_huippukokous_brysselissa.html.tmx
Source language: fin
Languages: sms

source: Barentsin alueen alkuperäiskansojen huippukokous Brysselissä
sms: Bareents vuuʹd alggmeerai jõnnsååbbar Brysslest

source: Suomen Saamelaiskäräjät ja Suomen Barentsin euroarktisen neuvoston puheenjohtajuus järjestävät yhteistyössä Euroopan parlamentin kanssa alkuperäiskansojen huippukokouksen Brysselissä 22.-24.3.2023.
sms: Lääʹdd Sääʹmteʹǧǧ da Lääʹdd Bareents euroaarktlaž suåvtõõzz saaǥǥjååʹđteeivuõtt reäʹšše õhttsažtuâjast Euroopp parlameeʹntin alggmeerai jõnnsåbbar Brysslest 22.-24.3.2023.

source: Kokouksen keskeisiä teemoja ovat arktisen alueen ilmastonmuutos, Euroopan unionin pohjoiseen politiikkaan ja saamelaisiin liittyvät kysymykset sekä perinteinen tieto ja kulttuuriperintö saamelaisyhteisöissä.
sms: Såbbar kõskksaž teeʹm liâ aarktlaž vuuʹd äimmõsmuuttâs, Euroopp unioni tââvas politiʹǩǩe da säʹmmlaid õhttneei kõõččmõõžž di äʹrbbvuõđlaž teâtt da kulttuuräʹrbb sääʹmõhttsažkååʹddest.

source: Saamelaishuippukokous on ainutlaatuinen tilaisuus, joka tuo Suomen, Ruotsin ja Norjan saamelaiset ensi kertaa yhdessä ja suurella kokoonpanolla Brysseliin EU-päättäjien keskuuteen.
sms: Sääʹmjõnnsååbbar lij oʹdinakai vueiʹttempodd, kååʹtt põhtt Lääʹdd, Ruõcc da Taarr säʹmmlaid vuõss vuâra õõutsâjja da jõnn norrõõzzin Brysseela EU-mieʹrreeʹji kõskkvuõʹtte.

source: Tavoitteena on edistää saamelaiskäräjien ja EU:n toimielinten välistä vuoropuhelua ja yhteistyötä sekä jakaa tietoa ja kokemuksia kestävän kehityksen tueksi.
sms: Täävtõssân lij viikkâd ooudâs Sääʹmteeʹǧǧ da EU tåimmorgaani kõskksaž vuârrsaakkeem da õhttsažtuâj di jueʹǩǩed teâđ da tobdlmid ǩeâllʼjeei ouddnummuž tuäʹrjjen.

source: Huippukokouksen puhujiin kuuluvat mm. eduskunnan puhemies Matti Vanhanen, Suomen saamelaiskäräjien I varapuheenjohtaja Anni Koivisto, sekä Euroopan parlamentin puhemies Roberta Metsola.
sms: Jõnnsåbbar mainsteeʹjid koʹlle jm. parlameeʹnt saakkooumaž Matti Vanhanen, Lääʹdd Sääʹmteeʹǧǧ I väärrsaaǥǥjååʹđteeʹjj Anni Koivisto, di Euroopp parlameeʹnt saakkooumaž Roberta Metsola.

source: Huippukokous nostaa esille myös saamelaista kulttuuria: Euroopan parlamentissa on esillä taiteilija Anders Sunnan taidenäyttely ja kokouksen ohjelmassa kuullaan musiikkia Niko Valkeapäältä, Anna Morottajalta ja Ailu Vallelta.
sms: Jõnnsååbbar kägg ouʹdde še sääʹmkulttuur: Euroopp parlameeʹntest lij kuâsttjemnalla čeäppõsneǩ Anders Sunna čeäppõsčuäjtõs da såbbar prograammâst kuulât Niko Valkeapää, Anna Morottaja da Ailu Valle musiikk.

source: Huippukokouksen ohessa Barentsin alueellinen nuorisoneuvosto (Barents Regional Youth Council, BRYC) järjestää nuorisotapahtuman yhteistyössä EU-Sámi Youth Idea Lab hankkeen kanssa.
sms: Jõnnsåbbar lââʹssen Barents vooudlaž nuõrisuåvtõs (Barents Regional Youth Council, BRYC) reäšš nuõrišõddmõõžž õhttsažtuâjast EU-Sámi Youth Idea Lab haʹŋǩǩõõzzin.

source: Barentsin euroarktinen neuvosto
sms: Bareents euroaarktlaž suåvtõs

source: Barentsin euroarktinen neuvosto (Barents Euro–Arctic Council, BEAC) perustettiin Norjan aloitteesta vuonna 1993 annetulla Kirkkoniemen julistuksella Suomen, Norjan, Ruotsin ja Venäjän väliseksi yhteistyöfoorumiksi.
sms: Bareents euroaarktlaž suåvtõs (Barents Euro–Arctic Council, BEAC) vuâđđeeš Taarr alttõõzzâst eeʹjjest 1993 uvddum Ǩeârkknjaarǥ čõõđtõõzzin Lääʹdd, Taarr, Ruõcc da Ruõšš kõskksaž õhttsažtuâjjfoorumân.

source: Venäjän hyökkäyssodan seurauksena yhteistyö Venäjän kanssa on jäädytetty kaikissa BEAC-konteksteissa ja jatkuu Suomen luomassa ”Friends of the Presidency” -formaatissa, johon kuuluvat Venäjää lukuun ottamatta muut BEAC-jäsenmaat ja EU.
sms: Ruõšš kõrmmlemvääin seuʹrrjõssân õhttsažtuâjj Ruõššjânnmin lij jiõŋtum pukin BEAC-konteeʹkstin da juätkkai Lääʹdd raajjâm ”Friends of the Presidency” -formaatâst, koozz koʹlle Ruõšš lokku vääʹldǩani jeeʹres BEAC-vuäzzlažjânnam da EU.

source: Käytännön yhteistyötä tehdään työryhmissä, joihin myös neuvoa-antavan elimen erityisasemaa nauttiva alkuperäiskansojen työryhmä lukeutuu.
sms: Vueʹjj õhttsažtuâjaid tuejjeet tuâjj-jooukâst, koid še vuäppõsuʹvddi orgaan spesiaalsââʹj naaudšeei alggmeerai tuâjj-joukk lokkââvv.

source: Työryhmän tavoitteena on alkuperäiskansojen intressien turvaaminen ja esille tuominen.
sms: Tuâjj-joouk täävtõssân liâ alggmeerai intreeʹss tuõrvvmõš da ouʹdde pohttmõš.

source: Venäjän kanssa tehtävän yhteistyön jäädyttämisen seurauksena työtä on jatkettu Suomen, Ruotsin ja Norjan saamelaisten kesken.
sms: Ruõššjânnmin tuejjeem õhttsažtuâj jiõŋtem seuʹrrjõssân tuâj leät juõtkkum Lääʹdd, Ruõcc da Taarr säʹmmlai kõõsk.

source: Heillä on keskeinen rooli myös huippukokouksen valmistelussa.
sms: Seeʹst lij kõskksaž rool še jõnnsåbbar valmštõõllmõõžžâst.

source: Lisätietoja
sms: Lââʹssteâđ

source: Jari Vilén Barentsin euroarktisen neuvoston virkamieskomitean (CSO) puheenjohtaja, Suurlähettiläs +358 295 350 381 jari.vilen@formin.fi
sms: Jari Vilén Bareents euroaarktlaž suåvtõõzz veʹrǧǧneǩkomitea (CSO) saaǥǥjååʹđteeʹjj, Ambassneǩ +358 295 350 381 jari.vilen@formin.fi

source: Anni Koivisto Alkuperäiskansojen työryhmän puheenjohtaja, Saamelaiskäräjien 1. varapuheenjohtaja +358 40 415 5969 anni.koivisto@samediggi.fi
sms: Anni Koivisto Alggmeerai tuâjj-joouk saaǥǥjååʹđteeʹjj, Sääʹmteeʹǧǧ 1. väärrsaaǥǥjååʹđteeʹjj +358 40 415 5969 anni.koivisto@samediggi.fi
